// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Scansione su rete";

TaskTitleField = "Scansione su rete";
TaskDescriptionField = "Per definire la destinazione di rete predefinita delle scansioni, fare clic sul pulsante di seguito.";
TaskStartButtonTitle = "Avvia";
